<h1>Контакты</h1>
<p>
    Тел. +79179786377<br>
    email: sergeykozlov25@mail.ru
</p>
<p>
    <img src="/images/IMG_20200629_130646 1.png" alt="Привет!" align="left">
    Меня зовут Сергей, проживаю в Самарской области в городе Сызрани, с появлением интернета, с головой  увлёклся этой темой, и теперь почти живу онлайн.<br>
    Это уже не просто увлечение, но и нормальный заработок для меня, на этом конечно не собираюсь останавливаться, а буду стараться добиться ещё больших результатов!<br>
    Интернет сообщество очень интересно.
</p>