<h1>Добро пожаловать!</h1>
<div class="section-container">
    <p>
    <img src="/images/123.jpg" align="left">
    Сайт - это винтик в большом механизме бизнеса. Но для этого подойдёт не любой сайт, а только тот, который учитывает требования Интернета-маркетинга, психологию пользователей, технические аспекты и много других факторов. Если Вы осознали, что сайт - это не игрушка для развлечения, не престижная картинка, а эффектная вещица к победе в интернете над своими конкурентами.<br><br>
    <b>Если Вы еще не осознали, что завтра без Интернета Ваш бизнес не сможет полноценно существовать и развиваться - знайте, что время работает против Вас!</b><br><br>
    FreeD-Net предлагает свои услуги по созданию сайтов на бесплатном хостинге uCoz. Да, это не опечатка, на бесплатном! Но пусть это вас не пугает, мы не занимаемся спекуляцией, мы не берем деньги за то что уже и так бесплатно. Оплачиваться будет строго за работу по созданию веб-дизайна, оптимизации и наполнения сайта информацией, а также раскрутка в разных поисковиках и каталогах.<br><br>
    Если так рассуждать, то в принципе, Вы и сами можете создать себе сайт, но это будет всего одна десятая того что вам придется сделать дальше, и без определенных знаний у вас это вряд ли получится. Как минимум Вы должны будете уметь работать с графикой и знать html. Поэтому мы предлагаем свои услуги по созданию и продвижению сайта по весьма низким ценам.
    </p>
</div>